/* Abort changes */
"abortChanges" = "放弃更改";

/* Your changes will be aborted */
"abortChangesMessage" = "你的更改将被丢弃";

/* Add */
"add" = "添加";

/* All day */
"allDay" = "全天";

/* Back */
"back" = "返回";

/* Cancel */
"cancel" = "取消";

/* Cancel your changes on this event */
"cancelChangesMessage" = "撤销你在该事件上的更改";

/* Day */
"day" = "天";

/* Delete */
"delete" = "删除";

/* Delete this event */
"deleteEventMessage" = "删除该事件";

/* Edit */
"edit" = "编辑";

/* End */
"endDate" = "结束时间";

/* Add Event */
"event_add" = "添加事件";

/* Calendar */
"event_Calendar" = "日历";

/* Edit Event */
"event_edit" = "编辑事件";

/* From */
"from" = "从";

/* Blue Icon */
"icon_blue" = "蓝色";

/* Default Icon */
"icon_default" = "默认";

/* Lila Icon */
"icon_lila" = "紫色";

/* Location */
"location" = "位置";

/* Month */
"month" = "月";

/* Event Details */
"nav_details" = "事件细节";

/* Search events */
"nav_search" = "搜索事件";

/* Navigation Theme */
"nav_theme" = "主题";

/* No events */
"noEvents" = "没有事件";

/* No result for: */
"noResult" = "无结果：";

/* Notes */
"notes" = "批注";

/* Remind */
"remind" = "提醒";

/* This event will be remove */
"removeEventMessage" = "该事件将被移除";

/* Save */
"save" = "保存";

/* Settings */
"settings" = "设置";

/* App Icon */
"settings_appIcon" = "App图标";

/* Calendar Names */
"settings_calendars" = "日历";

/* Displayed Calendars */
"settings_displayedCalendars" = "展示日历";

/* Extra Large */
"settings_extraLarge" = "特大";

/* Extra Small */
"settings_extraSmall" = "特小";

/* Font Size */
"settings_fontSize" = "字体大小";

/* Font Style */
"settings_fontStyle" = "字体类型";

/* Large */
"settings_large" = "较大";

/* Medium */
"settings_medium" = "适中";

/* Section: Calendar Settings */
"settings_sectionCalendarSettings" = "日历设置";

/* Section: Customization */
"settings_sectionCustomization" = "自定义";

/* Small */
"settings_small" = "较小";

/* Calendar Sources */
"settings_sources" = "日历源";

/* Theme */
"settings_theme" = "主题";

/* Start Date */
"startDate" = "开始时间";

/* Blue Theme */
"theme_blue" = "蓝色";

/* Default Theme */
"theme_default" = "默认";

/* Lila Theme */
"theme_lila" = "紫色";

/* Primary Color */
"themes_primary" = "主色";

/* Secondary Color */
"themes_secondary" = "副色";

/* Title */
"title" = "标题";

/* To */
"to" = "到";

/* Today */
"today" = "今日";

/* URL */
"url" = "url";

/* Week */
"week" = "周";

/* Year */
"year" = "年";

